module.exports = {
menu(prefix, tempo, pushname, hora, NomeDoBot) {
return `
╭ ╭═•❃ུ۪ ❀ུ۪ ❁ུ۪ ❃ུ۪ ❀ུ۪•═╮
┏│ ✫✫✫✫✫
┃│Oiê @${pushname}
┃│${tempo} ฅ^•ﻌ•^ฅ
┃│ʜᴏʀᴀ: ${hora}
┃│ᴅᴏɴᴏ: ${NickDono}
┃│ʙᴏᴛ: ${NomeDoBot}
┗│ ✫✫✫✫✫
╰═•❃ུ۪ ❀ུ۪ ❁ུ۪ ❃ུ۪ ❀ུ۪•═╯
‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎╎   ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ 
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎    
╎ 🍭×>𝐏𝐑𝐈𝐍𝐂𝐈𝐏𝐀𝐋<×🍭
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎✰ۣۜۜ͜͡➛ ${prefix}figurinhas
╎✰ۣۜۜ͜͡➛ ${prefix}menuplay
╎✰ۣۜۜ͜͡➛ ${prefix}menuvip
╎✰ۣۜۜ͜͡➛ ${prefix}listavip
╎✰ۣۜۜ͜͡➛ ${prefix}menulogos
╎✰ۣۜۜ͜͡➛ ${prefix}menuadm
╎✰ۣۜۜ͜͡➛ ${prefix}menudono
╎✰ۣۜۜ͜͡➛ ${prefix}infomestre 
╎✰ۣۜۜ͜͡➛ ${prefix}status
╎✰ۣۜۜ͜͡➛ ${prefix}donos
╎✰ۣۜۜ͜͡➛ ${prefix}ping
┗│@dash.bronxyshost.com
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎     🎠×>𝐌𝐎𝐃𝐒<×🎠
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎⚘ۣۜۜ͜͡➛ ${prefix}viraraudio "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}videolento "Marcar"
╎⚘ۜۜ͜͡➛ ${prefix}videorapido "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Videocontrario "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Audiolento "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Audiorapido "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Grave "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Grave2 "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}robot "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Esquilo "Marcar"
╎⚘ۣۣۜۜۜۜ͜͜͡͡➛ ${prefix}Estourar "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}estourar2 "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Bass "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Bass2 "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Bass3 "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}Vozmenino "Marcar"     
╎⚘ۣۜۜ͜͡➛ ${prefix}tupai "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}reverse "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}fat "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}deep "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}earrape "Marcar"
╎⚘ۣۜۜ͜͡➛ ${prefix}falar pt "txt"
╎⚘ۣۜۜ͜͡➛ ${prefix}faustao "txt"
╎⚘ۣۜۜ͜͡➛ ${prefix}chapolin "txt"
╎⚘ۣۜۜ͜͡➛ ${prefix}scheyot "txt"
╎⚘ۣۜۜ͜͡➛ ${prefix}eminem "txt"
╎⚘ۣۜۜ͜͡➛ ${prefix}negobam "txt"
┗│⚘♬○♩●✧♩⚘♬●♩✧●♪○♬⚘                          
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎   ⚡×>𝐄𝐅𝐄𝐈𝐓𝐎𝐒<×⚡
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎❃ۣۜۜ͜͡➛ ${prefix}Legenda "marcar"       
╎❃ۣۜۜ͜͡➛ ${prefix}Procurado "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}Hitler "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}Preso "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}Lixo "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}Deletef "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}Morto "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}Lgbt "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}Merda "marcar"     
╎❃ۣۜۜ͜͡➛ ${prefix}borrar "marcar" 
╎❃ۣۜۜ͜͡➛ ${prefix}noturno "marcar
╎❃ۣۜۜ͜͡➛ ${prefix}wasted "marcar"
╎❃ۣۜۜ͜͡➛ ${prefix}trigger "marcar
┗│
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ          
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎      
╎    🌈×>𝐆𝐀𝐌𝐄𝐒<×🌈
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎✘ۣۜۜ͜͡➛ ${prefix}eununca
╎✘ۣۜۜ͜͡➛ ${prefix}forca
╎✘ۣۜۜ͜͡➛ ${prefix}jogodavelha
╎✘ۣۜۜ͜͡➛ ${prefix}ppt
╎✘ۣۜۜ͜͡➛ ${prefix}ttt
╎✘ۣۜۜ͜͡➛ ${prefix}jogar
╎✘ۣۜۜ͜͡➛ ${prefix}quizanimais
╎✘ۣۜۜ͜͡➛ ${prefix}cassino
╎✘ۣۜۜ͜͡➛ ${prefix}anagrama
╎✘ۣۜۜ͜͡➛ ${prefix}linda (@)
╎✘ۣۜۜ͜͡➛ ${prefix}lindo (@)
╎✘ۣۜۜ͜͡➛ ${prefix}gostosa (@)
╎✘ۣۜۜ͜͡➛ ${prefix}gostoso (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Gay (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Feio (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Corno (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Vesgo (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Bebado (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Beijo (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Matar (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Tapa (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Chute (@)
╎✘ۣۜۜ͜͡➛ ${prefix}golpista (@) 
╎✘ۣۜۜ͜͡➛ ${prefix}Nazista (@)
╎✘ۣۜۜ͜͡➛ ${prefix}Chance (fale algo) 
╎✘ۣۜۜ͜͡➛ ${prefix}Casal   
╎✘ۣۜۜ͜͡➛ ${prefix}Rankgay     
╎✘ۣۜۜ͜͡➛ ${prefix}Rankgado
╎✘ۣۜۜ͜͡➛ ${prefix}Rankcorno  
╎✘ۣۜۜ͜͡➛ ${prefix}Rankgostoso
╎✘ۣۜۜ͜͡➛ ${prefix}Rankgostosa
╎✘ۣۜۜ͜͡➛ ${prefix}Ranknazista
╎✘ۣۜۜ͜͡➛ ${prefix}Rankotakus
╎✘ۣۜۜ͜͡➛ ${prefix}Rankpau
╎✘ۣۜۜ͜͡➛ ${prefix}pornhub "txt/txt"
╎✘ۣۜۜ͜͡➛ ${prefix}googlesg "txt/txt/"
╎✘ۣۜۜ͜͡➛ ${prefix}bolsonaro "txt"
┗│
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎ 
╎  ✨𝐈𝐍𝐓𝐄𝐑𝐀𝐂𝐎𝐄𝐒✨
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎  
╎✰ۣۜۜ͜͡➛ ${prefix}pergunta
╎✰ۣۜۜ͜͡➛ ${prefix}chatgpt
╎✰ۣۜۜ͜͡➛ ${prefix}quando
╎✰ۣۜۜ͜͡➛ ${prefix}sakura "Fale algo"
╎✰ۣۜۜ͜͡➛ ${prefix}listabr
╎✰ۣۜۜ͜͡➛ ${prefix}fakechat
╎✰ۣۜۜ͜͡➛ ${prefix}listaddd
╎✰ۣۜۜ͜͡➛ ${prefix}signo
╎✰ۣۜۜ͜͡➛ ${prefix}perfil  
╎✰ۣۜۜ͜͡➛ ${prefix}fixapessoal
╎✰ۣۜۜ͜͡➛ ${prefix}nick 
╎✰ۣۜۜ͜͡➛ ${prefix}loli
╎✰ۣۜۜ͜͡➛ ${prefix}beijo
╎✰ۣۜۜ͜͡➛ ${prefix}megumin
╎✰ۣۜۜ͜͡➛ ${prefix}waifu
╎✰ۣۜۜ͜͡➛ ${prefix}neko
╎✰ۣۜۜ͜͡➛ ${prefix}appsvip
╎✰ۣۜۜ͜͡➛ ${prefix}netflix
╎✰ۣۜۜ͜͡➛ ${prefix}level
╎✰ۣۜۜ͜͡➛ ${prefix}Atividade
╎✰ۣۜۜ͜͡➛ ${prefix}tempo
╎✰ۣۜۜ͜͡➛ ${prefix}noticias
╎✰ۣۜۜ͜͡➛ ${prefix}meutime
╎✰ۣۜۜ͜͡➛ ${prefix}status
╎✰ۣۜۜ͜͡➛ ${prefix}Rankativos
╎✰ۣۜۜ͜͡➛ ${prefix}Rankanativos
╎✰ۣۜۜ͜͡➛ ${prefix}Conselho
╎✰ۣۜۜ͜͡➛ ${prefix}check "@"
╎✰ۣۜۜ͜͡➛ ${prefix}listapalavrao
╎✰ۣۜۜ͜͡➛ ${prefix}atividade "@"
╎✰ۣۜۜ͜͡➛ ${prefix}Ranklevel
╎✰ۣۜۜ͜͡➛ ${prefix}admins
╎✰ۣۜۜ͜͡➛ ${prefix}criador
╎✰ۣۜۜ͜͡➛ ${prefix}bug
╎✰ۣۜۜ͜͡➛ ${prefix}avalie
╎✰ۣۜۜ͜͡➛ ${prefix}sugestão 
╎✰ۣۜۜ͜͡➛ ${prefix}convite
╎✰ۣۜۜ͜͡➛ ${prefix}listavip
╎✰ۣۜۜ͜͡➛ ${prefix}donos
╎✰ۣۜۜ͜͡➛ ${prefix}rafa "Pergunte"
╎✰ۣۜۜ͜͡➛ ${prefix}sakura "fale algo"
╎✰ۣۜۜ͜͡➛ ${prefix}tempo "Sao paulo"
╎✰ۣۜۜ͜͡➛ ${prefix}marqueme
╎✰ۣۜۜ͜͡➛ ${prefix}correio "Nmr"/MSG
╎✰ۣۜۜ͜͡➛ ${prefix}falar PT "TEXTO"
╎✰ۣۜۜ͜͡➛ ${prefix}traduzir "DOG"
╎✰ۣۜۜ͜͡➛ ${prefix}Emoji2 "🥺+🥵"
╎✰ۣۜۜ͜͡➛ ${prefix}semoji "😈"
╎✰ۣۜۜ͜͡➛ ${prefix}repetir "🗿"
╎✰ۣۜۜ͜͡➛ ${prefix}playstore "Um app"
╎✰ۣۜۜ͜͡➛ ${prefix}print "www."
╎✰ۣۜۜ͜͡➛ ${prefix}Tabela 
╎✰ۣۜۜ͜͡➛ ${prefix}celular "redmi 11S"
╎✰ۣۜۜ͜͡➛ ${prefix}sn "Pergunta"
╎✰ۣۜۜ͜͡➛ ${prefix}Frases 
╎✰ۣۜۜ͜͡➛ ${prefix}Calcular "2+2"
╎✰ۣۜۜ͜͡➛ ${prefix}Bot 
╎✰ۣۜۜ͜͡➛ ${prefix}mestre
╎✰ۣۜۜ͜͡➛ ${prefix}alugar
╎✰ۣۜۜ͜͡➛ ${prefix}querobot
┗│#𝓑𝓻𝓸𝓷𝔁𝔂𝓼𝓱𝓸𝓼𝓽×𝓓𝓸𝓶𝓲𝓷𝓪
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎`
},

figurinhas(prefix, NomeDoBot) {
return `
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
 🌸×>𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒<×🌸
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎⁂ۣۜۜ͜͡➛ ${prefix}s "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}f "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}sticker "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}Attp "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}Attp2 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}Attp3 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}Attp4 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}Attp5 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}Attp6 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}ttp "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}ttp1 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}ttp2 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}ttp3 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}ttp4 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}ttp5 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}ttp6 "txt"
╎⁂ۣۜۜ͜͡➛ ${prefix}emoji "🗿"
╎⁂ۣۜۜ͜͡➛ ${prefix}bully 
╎⁂ۣۜۜ͜͡➛ ${prefix}cuddle
╎⁂ۣۜۜ͜͡➛ ${prefix}hug
╎⁂ۣۜۜ͜͡➛ ${prefix}lick
╎⁂ۣۜۜ͜͡➛ ${prefix}pat
╎⁂ۣۜۜ͜͡➛ ${prefix}smug
╎⁂ۣۜۜ͜͡➛ ${prefix}bonk
╎⁂ۣۜۜ͜͡➛ ${prefix}yeet
╎⁂ۣۜۜ͜͡➛ ${prefix}blush
╎⁂ۣۜۜ͜͡➛ ${prefix}wave
╎⁂ۣۜۜ͜͡➛ ${prefix}highfive
╎⁂ۣۜۜ͜͡➛ ${prefix}handhold
╎⁂ۣۜۜ͜͡➛ ${prefix}nom
╎⁂ۣۜۜ͜͡➛ ${prefix}bite
╎⁂ۣۜۜ͜͡➛ ${prefix}glomp
╎⁂ۣۜۜ͜͡➛ ${prefix}slap
╎⁂ۣۜۜ͜͡➛ ${prefix}kill
╎⁂ۣۜۜ͜͡➛ ${prefix}happy
╎⁂ۣۜۜ͜͡➛ ${prefix}wink
╎⁂ۣۜۜ͜͡➛ ${prefix}dance
╎⁂ۣۜۜ͜͡➛ ${prefix}cringe
╎⁂ۣۜۜ͜͡➛ ${prefix}poke
╎⁂ۣۜۜ͜͡➛ ${prefix}kiss
╎⁂ۣۜۜ͜͡➛ ${prefix}cry
╎⁂ۣۜۜ͜͡➛ ${prefix}smile
╎⁂ۣۜۜ͜͡➛ ${prefix}emoji2 "🐷+🔥"
╎⁂ۣۜۜ͜͡➛ ${prefix}Fsticker "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}Toimg "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}togif "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}sfundo "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}Legenda "marcar"
╎⁂ۣۜۜ͜͡➛ ${prefix}placaloli "TXT"
╎⁂ۣۜۜ͜͡➛ ${prefix}anime •Pack•
╎⁂ۣۜۜ͜͡➛ ${prefix}roblox •Pack•
╎⁂ۣۜۜ͜͡➛ ${prefix}meme •Pack•
╎⁂ۣۜۜ͜͡➛ ${prefix}desenho •Pack•
╎⁂ۣۜۜ͜͡➛ ${prefix}emoji •Pack•
╎⁂ۣۜۜ͜͡➛ ${prefix}raiva •Pack•
╎⁂ۣۜۜ͜͡➛ ${prefix}engraçadas •Pack•
╎⁂ۣۜۜ͜͡➛ ${prefix}coreana •Pack
┗│@${NomeDoBot}✰✰✰✰✰
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎`
},

downloads(prefix, NomeDoBot) {
return `
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
│︎📀×𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐒×📀
├︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎➤ۣۜۜ͜͡➛ ${prefix}play •Nome•
╎➤ۣۜۜ͜͡➛ ${prefix}playvoz •Nome•
╎➤ۣۜۜ͜͡➛ ${prefix}playvideo •Nome•
╎➤ۣۜۜ͜͡➛ ${prefix}play_audio •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}play_video •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}buscar •Nome•
╎➤ۣۜۜ͜͡➛ ${prefix}busque •Nome•
╎➤ۣۜۜ͜͡➛ ${prefix}tiktok •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}tiktok2 •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}facebook •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}Instagram •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}Instagram2 •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}Twitter •Link
╎➤ۣۜۜ͜͡➛ ${prefix}instagram_video
╎➤ۣۜۜ͜͡➛ ${prefix}instagram_audio
╎➤ۣۜۜ͜͡➛ ${prefix}tiktok_video
╎➤ۣۜۜ͜͡➛ ${prefix}tiktok_audio
╎➤ۣۜۜ͜͡➛ ${prefix}facebook_video
╎➤ۣۜۜ͜͡➛ ${prefix}facebook_audio
╎➤ۣۜۜ͜͡➛ ${prefix}twitter_video
╎➤ۣۜۜ͜͡➛ ${prefix}twitter_audio
╎➤ۣۜۜ͜͡➛ ${prefix}instavideo
╎➤ۣۜۜ͜͡➛ ${prefix}instaaudio
╎➤ۣۜۜ͜͡➛ ${prefix}tiktokvideo
╎➤ۣۜۜ͜͡➛ ${prefix}tiktokaudio
╎➤ۣۜۜ͜͡➛ ${prefix}imgpralink •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}Videopralink
╎➤ۣۜۜ͜͡➛ ${prefix}mediafire2 •Link•
╎➤ۣۜۜ͜͡➛ ${prefix}itunes •nome•
╎➤ۣۜۜ͜͡➛ ${prefix}tempo •nome•
┗│#${NomeDoBot}✰✰✰✰✰
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
`
},

modificadores(prefix) {
return `TA LÁ NO MENU PRINCIPAL CU DE POMBO '-'*`
},

logos(prefix) {
return `╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
 🧧𝐋𝐎𝐆𝐎𝐒 2 𝐓𝐄𝐗𝐓𝐎𝐒🧧
╰═• ೋ⁑๑🥂๑⁑ೋ •═╯
╎⁑ۣۜۜ͜͡➛ ${prefix}Glitch "txt|txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Glitch3 "txt|txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Grafity "txt-txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Space "txt|txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Marvel "txt|txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}GamePlay "txt|txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Stone "txt|txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Steel "txt|txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Ffbanner "txt|txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}america "capitão|america"
╎⁑ۣۜۜ͜͡➛ ${prefix}Mascoteavatar "txt|tt"
┗│✫✫✫✫✫  
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎
╎ 
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎🀄𝐋𝐎𝐆𝐎𝐒 1 𝐓𝐄𝐗𝐓𝐎🀄
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎⁑ۣۜۜ͜͡➛ ${prefix}Txtquadrinhos "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}HackNeon "txt" 
╎⁑ۣۣۜۜۜۜ͜͜͡͡➛ ${prefix}EquipeMascote "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}FFavatar "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Gizquadro "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Angelglx "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}WingEffect "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Angelwing "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Blackpink "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Girlmascote "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Mascotegame "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Fpsmascote "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Logogame "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}Glitch2 "txt"8
╎⁑ۣۜۜ͜͡➛ ${prefix}3DGold "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}placaloli "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}shadow "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}efeitoneon "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}cemiterio "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}metalgold "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}narutologo "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}fire "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}romantic "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}smoke "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}papel "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}lovemsg "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}lovemsg2 "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}lovemsg3 "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}coffecup "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}coffecup2 "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}cup "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}florwooden "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}lobometal "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}harryp "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}txtborboleta "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}madeira "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}pornhub "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}escudo "txt"
╎⁑ۜۜ͜͡➛ ${prefix}transformer "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}demongreen "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}wetglass "txt"    
╎⁑ۣۜۜ͜͡➛ ${prefix}toxic "txt"     
╎⁑ۣۜۜ͜͡➛ ${prefix}neondevil "txt" 
╎⁑ۣۜۜ͜͡➛ ${prefix}neongreen "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Lava "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Halloween "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Neondevil "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}DemonFire "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}DemonGreen "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Thunderv2 "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Thunder "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Colaq "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Luxury "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Berry "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Matrix "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Horror "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Nuvem "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Neon "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Neon1 "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Neon2 "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Neon3d "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}NeonGreen "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Neon3 "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Neve "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Areia "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Vidro "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Style "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Pink "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Carbon "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Tetalblue "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Toxic "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Jeans "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Ossos "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Asfalto "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Natal "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Joker "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Blood "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Break "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Fiction "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}3dstone "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Lapis "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Gelo "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Rainbow "txt"
╎⁑ۣۜۜ͜͡➛ ${prefix}Metalfire "txt"
┗│#${NomeDoBot}✫✫✫✫✫  
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎

`
},

vip(prefix, pushname, NomeDoBot) {
return `
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
👸✰𝐌𝐄𝐍𝐔<×>𝐕𝐈𝐏✰🤴
├︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
┏│@${pushname} ฅ^•ﻌ•^ฅ‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎
╎✿ۣۜۜ͜͡➛${prefix}tel1
╎✿ۣۜۜ͜͡➛${prefix}tel2 
╎✿ۣۜۜ͜͡➛${prefix}tel3 
╎✿ۣۜۜ͜͡➛${prefix}nome 
╎✿ۣۜۜ͜͡➛${prefix}nome2
╎✿ۣۜۜ͜͡➛${prefix}nome3
╎✿ۣۜۜ͜͡➛${prefix}nome4
╎✿ۣۜۜ͜͡➛${prefix}rg "❗"
╎✿ۣۜۜ͜͡➛${prefix}cpf1 
╎✿ۣۜۜ͜͡➛${prefix}cpf2 "💯"
╎✿ۣۜۜ͜͡➛${prefix}cpf3 "💯"
╎✿ۣۜۜ͜͡➛${prefix}cpf4 "💯"
╎✿ۣۜۜ͜͡➛${prefix}placa 
╎✿ۣۜۜ͜͡➛${prefix}placa2
╎✿ۣۜۜ͜͡➛${prefix}placa3
╎✿ۣۜۜ͜͡➛${prefix}bin "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}bin1 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}bin2 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}bin3 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}vizinhos
╎✿ۣۜۜ͜͡➛${prefix}parentes
╎✿ۣۜۜ͜͡➛${prefix}ip "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}ip2 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}ip3 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}cnpj "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}cnpj2 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}cnpj3 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}cnpj4 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}cnpj5 "⚠️"
╎✿ۣۜۜ͜͡➛${prefix}score
╎✿ۣۜۜ͜͡➛${prefix}DDD
╎✿ۣۜۜ͜͡➛${prefix}Cep 
╎✿ۣۜۜ͜͡➛${prefix}Gerarcpf
╎✿ۣۜۜ͜͡➛${prefix}Delete 
╎✿ۣۜۜ͜͡➛${prefix}Destrava
╎✿ۣۜۜ͜͡➛${prefix}Destrava2 "🔥"
╎✿ۣۜۜ͜͡➛${prefix}Lerfoto 
╎✿ۣۜۜ͜͡➛${prefix}Encurtalink
╎✿ۣۜۜ͜͡➛${prefix}roubar 
╎✿ۣۜۜ͜͡➛${prefix}ping "🤖"
╎✿ۣۜۜ͜͡➛${prefix}animes
╎✿ۣۜۜ͜͡➛${prefix}metadinha2
╎✿ۣۜۜ͜͡➛${prefix}hentai •no pv•
╎✿ۣۜۜ͜͡➛${prefix}porno •no pv•
╎✿ۣۜۜ͜͡➛${prefix}pornolista •pv•
╎✿ۣۜۜ͜͡➛${prefix}assistir18 •pv•
╎✿ۣۜۜ͜͡➛${prefix}pornohub •pv• 
╎✿ۣۜۜ͜͡➛${prefix}plaq 
╎✿ۣۜۜ͜͡➛${prefix}plaq2
╎✿ۣۜۜ͜͡➛${prefix}plaq3 
╎✿ۣۜۜ͜͡➛${prefix}plaq4
╎✿ۣۜۜ͜͡➛${prefix}plaq5
╎✿ۣۜۜ͜͡➛${prefix}pesquisar 
╎✿ۣۜۜ͜͡➛${prefix}pacote •no pv•
╎✿ۣۜۜ͜͡➛${prefix}rafa "Gpt"
╎✿ۣۜۜ͜͡➛${prefix}corretor
╎✿ۣۜۜ͜͡➛${prefix}grupos
╎✿ۣۜۜ͜͡➛${prefix}gitclone 
╎✿ۣۜۜ͜͡➛${prefix}mediafire "Link"
╎✿ۣۜۜ͜͡➛${prefix}filme "nome"
╎✿ۣۜۜ͜͡➛${prefix}anime •Pack•
╎✿ۣۜۜ͜͡➛${prefix}roblox •Pack•
╎✿ۣۜۜ͜͡➛${prefix}meme •Pack•
╎✿ۣۜۜ͜͡➛${prefix}desenho •Pack•
╎✿ۣۜۜ͜͡➛${prefix}emoji •Pack•
╎✿ۣۜۜ͜͡➛${prefix}raiva •Pack•
╎✿ۣۜۜ͜͡➛${prefix}engraçadas •Pack•
╎✿ۣۜۜ͜͡➛${prefix}coreana •Pack•
┗│#${NomeDoBot}✫✫✫✫✫  
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
`
},

adm(prefix, pushname, NomeDoBot) {
return ` 
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎   🔥𝐌𝐄𝐍𝐔×𝐀𝐃𝐌🔥
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}ban 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}kick 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}ban2 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}listanegra
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}tirardalista
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}infolistanegra
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}listban
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}reviver (❗)
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}add (❗)
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}promover "ADM"
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}rebaixar
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}apr
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}digt
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}papof
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}linkgp
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}sorteio
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}sorteio2 "10"
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}infosorteio
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}sorteionumero
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}votação 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}infovotação
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}limpar 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}totag
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}marcar "ÁUDIO"
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}marcar2 "SEM"
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}marcarwa
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}hidtag "ACORDAA"
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}totag
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}cita
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}atividades
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}criartabela
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}tabelagp
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}grupoinfo
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}listfake
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}anotar
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}tirarnota
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}anotacoes
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}infonotação 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}revelaranimal
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}revelaranime
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}resetvelha
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}reset (AKINATOR)
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}enquete
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}regras
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎@${pushname} ^-^
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎ 
╎🎠𝐂𝐎𝐍𝐅𝐈𝐆𝐔𝐑𝐀𝐑×𝐆𝐏🎠
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}grupo "f/a"
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}fechargp
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}abrirgp
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}infocontador
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}bemvindo
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}infobv
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}bemvindo2
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}legendabv 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}legendabv2
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}legendasaiu
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}legendasaiu2 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}fotogp
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}descgp 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}nomegp
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}novolik "DO-GP"
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}divug
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎    
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎    🛟𝐀𝐓𝐈𝐕𝐀𝐂𝐎𝐄𝐒🛟
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}status
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}autofigurinha
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}anagrama
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antiporno
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antinotas 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antidocumento 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antifigurinha
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antiloc 
╎⚒︎ۣۜۜ͜͡ ۜ➛ ${prefix}anticontato 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antilink 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antilinkgp
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}Antiviewonce 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antifake 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}limitetexto
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}infolimitetexto
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antiimagem 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antiaudio
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}antivideo 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}simih 
╎⚒︎ۣۜۜ͜͡ ۜ➛ ${prefix}simih2 
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}ranqueada
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}+18
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}autoresposta
╎⚒︎ۣۜۜ͜͡ ۣۜ➛ ${prefix}modogamer
┗│#${NomeDoBot}✰✰✰✰✰
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎


`
},

dono(prefix) {
return `
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎🩸𝐌𝐄𝐍𝐔𝄢𝐃𝐎𝐍𝐎🩸
├︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}servip
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}addvip "@"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}delvip "@"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}ausente "msg"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}voltei
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}block "@"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}unblock "@"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}blocklist
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}seradm
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}sermembro
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}transmitir (❗)
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}transmitir2 (❗)
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}bcgp (❗)
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}listagp
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}entrar "link"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}sair 
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}limparmsg 
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}limpar_mortos (❗)
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}tirar_contador
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}ganharlevel
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}ganharxp
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}reset "AKINATOR"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}bangp
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}unbangp
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}banghost (❗)
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}idgp
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}clonargp (❗)
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}avisogp
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}botline
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}arquivargp (❗)
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}modohacker (⚠️)
┗│✰✰✰✰✰
├︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
│︎
├︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎💧𝐂𝐎𝐍𝐅𝐈𝐆𝐔𝐑𝐀𝐑-𝐁𝐎𝐓💧
├︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎ 
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}numero-dono
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}Nick-dono 
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}nome-bot 
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}novoprefixo
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}fotobot
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}clonar
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}infobemvindo
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}fotomenu
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}blockcmd "cmd"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}unblockcmd "cmd"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}listacomandos
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}limitec
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}antipv "DABLOCK"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}antipv2 "SEMBLOCK"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}antiligar "DABLOCK"
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}antipalavrão 
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}addpalavra
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}delpalavra 
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}listapalavrao
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}infopalavrao
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}lorde "5511***.."
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}coronel "5511***.."
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}major "5511***.."
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}capitão "5511***.."
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}tenente "5511***..*
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}sargento "5511***..*
│︎𝄢ۣۜۜ͜͡ ➛ ${prefix}addgpt >KEY<
┗│✰✰✰✰✰
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎

*Lembre-se, Para definir seu numero como Dono, use o comando ${prefix}numero-dono 55119978..  mande isto em algum chat "PELO WHATSAPP QUÊ O BOT ESTÁ CONECTADO" ^-^*`
},

infomestre(prefix, numerodn, NomeDoBot, hora, tempo, pushname) {
return `
╭︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╮︎
╎ ❄️𝐈𝐍𝐅𝐎×𝐃𝐎𝐍𝐎❄️
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎
╎
｡･:*:･ﾟ★,｡･:*:･ﾟ☆
Oiê ${tempo} ฅ^•ﻌ•^ฅ
｡･:*:･ﾟ★,｡･:*:･ﾟ☆
╎
※ۣۜۜ͜͡𝙈𝙚𝙨𝙩𝙧𝙚⧽ ${NickDono}
╎
※ۣۜۜ͜͡𝙒𝙝𝙖𝙩𝙨⧽ wa.me/${numerodn}         
╎
※ۣۜۜ͜͡𝙋𝙧𝙚𝙛𝙞𝙭𝙤⧽﹙${prefix}﹚
╎                                    
※ۣۜۜ͜͡𝘽𝙤𝙩⧽ ${NomeDoBot}    
╎ 
※ۣۜۜ͜͡𝙃𝙤𝙧𝙖⧽ ${hora}
╎
※ۣۜۜ͜͡𝙑𝙤𝙘𝙚̂⧽ ${pushname}
╎
╎                                  
╎    𝐍𝐨𝐛𝐫𝐞 𝐞́ 𝐨 𝐠𝐮𝐞𝐫𝐫𝐞𝐢𝐫𝐨 
╎            𝐪𝐮𝐞̂ 𝐬𝐮𝐣𝐚 
╎ 𝐬𝐮𝐚 𝐞𝐬𝐩𝐚𝐝𝐚 𝐝𝐞 𝐬𝐚𝐧𝐠𝐮𝐞!➛      
╎ cxxx{}::::::::::::::::::::::::::::> 
╎      @𝒇𝒊𝒍𝒐́𝒔𝒐𝒇𝒐 𝒑𝒊𝒕𝒐𝒏🖋
╰︎⊰๑ᨐ✶乡»̶❁︎«̶乡✶ᨐ๑⊱╯︎

`
},
}